tap "chodges/local-rsync"
tap "dropbox/devtools", "git@git.sjc.dropbox.com:homebrew-devbox.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "shivammathur/php"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "apr-util"
brew "arp-scan"
brew "bazelisk"
brew "boost"
brew "coreutils"
brew "libssh2"
brew "rtmpdump"
brew "curl"
brew "diffutils"
brew "folly"
brew "edencommon"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "freetds"
brew "gh"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "helix"
brew "jq"
brew "krb5"
brew "libpq"
brew "openssl@1.1"
brew "py-spy"
brew "pyenv"
brew "python@3.10"
brew "python@3.11"
brew "rsync"
brew "watchman"
brew "wget"
brew "yq"
brew "shivammathur/php/php@7.4", link: true
cask "anaconda"
cask "caffeine"
